@extends('layouts.app')

@section('title', 'О нас')

@section('content')
    <h1>О пиццерии Пицца Дэнни</h1>
    <div class="about">
        <p>Добро пожаловать в пиццерию <strong>Пицца Дэнни</strong>! Мы рады предложить вам широкий выбор вкуснейших пицц, приготовленных с любовью и вниманием к качеству.</p>
        <p>Наша пиццерия была основана в 2010 году с целью предоставить жителям города лучшие итальянские блюда. Мы используем только свежие ингредиенты, чтобы каждая пицца была не только вкусной, но и полезной.</p>
        <p>В нашем меню вы найдете как классические варианты, так и авторские рецепты, которые порадуют даже самых взыскательных гурманов. Мы стремимся сделать ваш опыт незабываемым, поэтому каждую пиццу мы готовим с душой.</p>
        <p>Приходите к нам с друзьями и семьей, или заказывайте на вынос — мы всегда рады видеть вас!</p>
    </div>

    <h2>Наши ценности</h2>
    <ul>
        <li><strong>Качество:</strong> Мы используем только лучшие ингредиенты.</li>
        <li><strong>Традиции:</strong> Следуем классическим рецептам итальянской кухни.</li>
        <li><strong>Обслуживание:</strong> Заботимся о каждом клиенте и его потребностях.</li>
    </ul>

    <h2>Контакты</h2>
    <p>Адрес: ул.Дота дом 2</p>
    <p>Телефон: +7 (984)-274-03-39</p>
    <p>Часы работы: Пн-Вс с 10:00 до 22:00</p>
@endsection
